{
  "button_browse_archive": "Browse the Johannes Itten Linked Archive",
  "button_expand_group_node": "Expand group",
  "button_explore": "Explore",
  "button_information_about_itten": "Information about Johannes Itten",
  "button_open": "Open",
  "button_show_source_data": "Show source data",
  "button_zbcollections": "Search the ZBcollections",
  "explanation_facet_person_born_date": "Filter persons by their year of birth here. Please note that not every person's year of birth is known in JILA. Only persons whose year of birth is recorded in the GND are currently found.",
  "explanation_facet_person_born_place": "Filter persons by their place of birth here. Please note that not every person's place of birth is stored in JILA. Only persons who are recorded in the GND with a place of birth are currently found.",
  "explanation_facet_person_count": "In JILA, not only individuals but also groups are recorded. With this filter you can specify the number of persons to be grouped in an entity.",
  "explanation_facet_person_died_date": "Filter persons by their year of death here. Note that not every person in JILA has a year of death. Only persons whose year of death is recorded in the GND are currently found.",
  "explanation_facet_person_died_place": "Filter persons by their place of death here. Please note that not every person's place of death is stored in JILA. Only persons who are recorded in the GND with a place of death will be found.",
  "explanation_facet_person_digitised_object": "A selection of documents is digitally available in JILA. Filter persons here who are related to at least one document available in JILA digital.",
  "explanation_facet_person_entry_heidelberg": "Filter persons mentioned in the digital index of Johannes Itten's works.",
  "explanation_facet_person_has_gender": "Filter persons according to their gender here. The assignment to a gender is done according to the entry in the GND. The gender of persons not contained in the GND is rendered as unknown in JILA",
  "explanation_facet_person_has_occupation": "Filter persons by their occupation here. Please note that not every person's occupation is stored in JILA. Currently, only persons are found who are recorded in the GND with one or more occupations. A person can be found under several occupations.",
  "explanation_facet_person_has_relation_with_person": "Filter by the persons a person is connected to in JILA. Note that the database is not representative of the Itten archive",
  "explanation_facet_person_has_relation_with_place": "Filter persons by a place of reference. On the one hand, they find persons who are recorded in the GND with a place of action. On the other hand, you will find unidentified persons who have any relation to a specific place. Unidentified persons can thus be found here under their place of birth, place of residence, place of activity, place of death, etc., provided this information is apparent from the source.",
  "explanation_facet_person_is_identified": "Filter here for identified and unidentified persons or groups. In JILA, a person is considered unidentified if only a surname or less is known, for example only a first name or a function. Groups are considered unidentified if at least one member of that group is unidentified.",
  "explanation_facet_person_num_appearances": "Filter by the frequency with which a person appears in JILA. Note that the database is not representative of the Itten archive.",
  "explanation_facet_person_relations_num_collections": "Filter by the number of documents and dossiers a person is associated with in JILA. Note that the database is not representative of the Itten archive.",
  "explanation_facet_person_relations_num_persons": "Filter by the number of persons a person is related to in JILA. Note that the database is not representative of the Itten archive.",
  "explanation_facet_person_role": "Filter persons here according to their role in relation to documents and dossiers in the Itten archive. Basically, you will find persons within the metadata of a document or dossier. For over 2800 document pages you will also find persons mentioned and depicted in the documents",
  "home_tagline": "Discover the Itten archive through people and their networks",
  "label_details": "Details",
  "label_external_data": "External data",
  "label_field": "Field",
  "label_image_license": "Image",
  "label_images": "Images",
  "label_in_relation_to": "Source",
  "label_person_active": "Active",
  "label_person_active_place": "Active in",
  "label_person_born": "Born",
  "label_person_born_date": "Born on",
  "label_person_born_place": "Born in",
  "label_person_count": "Number of persons",
  "label_person_died": "Died",
  "label_person_died_date": "Died on",
  "label_person_died_place": "Died in",
  "label_person_digitised_object": "Digitised copy available",
  "label_person_entry_heidelberg": "Entry in Werkverzeichnis",
  "label_person_has_gender": "Gender",
  "label_person_has_occupation": "Occupation",
  "label_person_has_relation_with_person": "Relation to Person",
  "label_person_has_relation_with_place": "Relation to Place",
  "label_person_is_identified": "Identified",
  "label_person_num_appearances": "Number of appearances",
  "label_person_relations_num_collections": "Relations to number of collections",
  "label_person_relations_num_persons": "Relations to number of persons",
  "label_person_role": "Role",
  "label_relations": "Relations",
  "label_selected_items": "Selected content",
  "label_selection": "Select",
  "label_source": "Source",
  "label_value": "Value",
  "nav_about": "About JILA",
  "nav_itten-archive": "Itten Archive",
  "nav_persons": "Persons",
  "search_no_results": "No results found"
}