{
  "button_browse_archive": "Stöbern im Johannes Itten Linked Archive",
  "button_expand_group_node": "Gruppierung lösen",
  "button_explore": "Erkunden",
  "button_focus": "Fokussieren",
  "button_information_about_itten": "Informationen zu Johannes Itten",
  "button_open": "Öffnen",
  "button_show_source_data": "Quelldaten anzeigen",
  "button_zbcollections": "Suche in ZBcollections",
  "explanation_facet_person_born_date": "Filtern Sie hier Personen nach ihrem Geburtsjahr. Beachten Sie, dass nicht von jeder Person in JILA ein Geburtsjahr bekannt ist. Gefunden werden aktuell ausschliesslich Personen, deren Geburtsjahr in der GND erfasst ist.",
  "explanation_facet_person_born_place": "Filtern Sie hier Personen nach ihrem Geburtsort. Beachten Sie, dass nicht von jeder Person in JILA ein Geburtsort hinterlegt ist. Gefunden werden aktuell ausschliesslich Personen, die in der GND mit einem Geburtsort erfasst sind.",
  "explanation_facet_person_count": "In JILA sind nicht nur Einzelpersonen, sondern auch Gruppen erfasst. Mit diesem Filter können Sie die Anzahl Personen vorgeben, die in einer Entität zusammengefasst sein sollen.",
  "explanation_facet_person_died_date": "Filtern Sie hier Personen nach ihrem Sterbejahr. Beachten Sie, dass nicht von jeder Person in JILA ein Sterbejahr bekannt ist. Gefunden werden aktuell ausschliesslich Personen, deren Sterbejahr in der GND erfasst ist.",
  "explanation_facet_person_died_place": "Filtern Sie hier Personen nach ihrem Sterbeort. Beachten Sie, dass nicht von jeder Person in JILA ein Sterbeort hinterlegt ist. Gefunden werden aktuell ausschliesslich Personen, die in der GND mit einem Sterbeort erfasst sind.",
  "explanation_facet_person_digitised_object": "Eine Auswahl von Dokumenten ist in JILA digital verfügbar. Filtern Sie hier nach Personen, die mit mindestens einem in JILA digital vorhandenen Dokument in Beziehung stehen.",
  "explanation_facet_person_entry_heidelberg": "Filtern Sie hier nach Personen, die im digitalen Verzeichnis der Werke Johannes Ittens erwähnt werden.",
  "explanation_facet_person_has_gender": "Filtern Sie hier Personen nach ihrem Geschlecht. Die Zuordnung zu einem Geschlecht geschieht gemäss dem Eintrag in der GND. Das Geschlecht von Personen, die nicht in der GND enthalten sind, wird in JILA als unbekannt wiedergegeben.",
  "explanation_facet_person_has_occupation": "Filtern Sie hier Personen nach ihrem Beruf. Beachten Sie, dass nicht von jeder Person in JILA ein Beruf hinterlegt ist. Gefunden werden aktuell ausschliesslich Personen, die in der GND mit einem oder mehreren Berufen erfasst sind. Eine Person kann unter mehreren Berufen zu finden sein.",
  "explanation_facet_person_has_relation_with_person": "Filtern Sie nach den Personen, mit denen eine Person in JILA in Beziehung steht. Beachten Sie, dass die Datenbasis nicht repräsentativ für das Itten-Archiv ist.",
  "explanation_facet_person_has_relation_with_place": "Filtern Sie Personen nach einem Bezugsort. Sie finden zum einen Personen, die mit einem Wirkungsort in der GND erfasst sind. Zum anderen finden sie nicht identifizierte Personen, die eine beliebige Beziehung zu einem bestimmten Ort haben. Nicht identifizierte Personen können hier also unter ihrem Geburtsort, Aufenthaltsort, Wirkungsort, Sterbeort u.a. gefunden werden, sofern diese Information aus der Quelle hervorgeht.",
  "explanation_facet_person_is_identified": "Filtern Sie hier nach identifizierten und nicht identifizierten Personen oder Gruppen. In JILA gilt eine Person als nicht identifiziert, wenn nur ein Nachname oder weniger bekannt ist, zum Beispiel nur ein Vorname oder eine Funktion. Gruppen gelten als nicht identifiziert, wenn mindestens ein Mitglied dieser Gruppe nicht identifiziert ist.",
  "explanation_facet_person_num_appearances": "Filtern Sie nach der Häufigkeit, mit der eine Person in JILA erscheint. Beachten Sie, dass die Datenbasis nicht repräsentativ für das Itten-Archiv ist.",
  "explanation_facet_person_relations_num_collections": "Filtern Sie nach der Anzahl von Dokumenten und Dossiers, mit denen eine Person in JILA verbunden ist. Beachten Sie, dass die Datenbasis nicht repräsentativ für das Itten-Archiv ist.",
  "explanation_facet_person_relations_num_persons": "Filtern Sie nach der Anzahl von Personen, mit denen eine Person in JILA in Beziehung steht. Beachten Sie, dass die Datenbasis nicht repräsentativ für das Itten-Archiv ist.",
  "explanation_facet_person_role": "Filtern Sie hier Personen nach ihrer Rolle in Bezug auf Dokumente und Dossiers im Itten-Archiv. Grundsätzlich finden Sie Personen innerhalb der Metadaten eines Dokuments oder Dossiers. Für über 3000 Dokumentenseiten finden Sie auch in den Dokumenten erwähnte und abgebildete Personen.",
  "home_tagline": "Entdecken Sie das Itten-Archiv über Personen und ihre Netzwerke",
  "label_active": "Wirkungsdatum",
  "label_color": "Farbe",
  "label_type": "Typ",
  "label_details": "Details",
  "label_external_data": "Externe Daten",
  "label_field": "Feld",
  "label_image_license": "Bild",
  "label_images": "Bilder",
  "label_in_relation_to": "Link zur Quelle",
  "label_legend": "Legende",
  "label_person_active": "Beziehung zu Ort",
  "label_person_active_place": "Aktiv in",
  "label_person_born": "Geboren",
  "label_person_born_date": "Geburtsdatum",
  "label_person_born_place": "Geburtsort",
  "label_person_count": "Anzahl Personen",
  "label_person_died": "Gestorben",
  "label_person_died_date": "Sterbedatum",
  "label_person_died_place": "Sterbeort",
  "label_person_digitised_object": "Digitalisat vorhanden",
  "label_person_entry_heidelberg": "Eintrag in Werkverzeichnis",
  "label_person_has_gender": "Geschlecht",
  "label_person_has_occupation": "Beruf",
  "label_person_has_relation_with_person": "Beziehung zu Person",
  "label_person_has_relation_with_place": "Beziehung zu Ort",
  "label_person_is_identified": "Identifiziert",
  "label_person_num_appearances": "Anzahl Beziehungen",
  "label_person_relations_num_collections": "Anzahl Beziehungen zu Dokumenten",
  "label_person_relations_num_persons": "Anzahl Beziehungen zu Personen",
  "label_person_role": "Rolle",
  "label_relations": "Beziehungen",
  "label_selected_items": "Ausgewählte Inhalte",
  "label_selection": "Auswahl",
  "label_source": "Quelle",
  "label_value": "Wert",
  "nav_about": "Über JILA",
  "nav_itten-archive": "Itten-Archiv",
  "nav_persons": "Personen",
  "search_no_results": "Leider nichts gefunden"
}